export const quest = ['Клад зарыт там, где встретились вода и камень.',
    'А еще я помню осень, 5 ноября. <br>Стемнело, шел дождь. <br>Совсем сгустились тучи. <br>Вела меня дорога в ночь, <br>за темный лес дремучий.',
    'От леса дракона на юго-востоке до пещеры троллей, сотворенной звёздами. <br>От южной крепости до верхнего озера.'];
export const trueExamenatorAnswer = ['Хм, почти в точку! Почти...<br><br>Ладно, тяните следующий билет.',
    'Клады не так просто искать! Но первые буквы строк о многом могут рассказать. <br><br>Тяните следующий билет.',
    'Так-так... сотворённой звёздами - северо-запад... А вот и мимо! <br><br>Подойдите поближе, сейчас посчитаем, сколько Вы обнаружили кладов.'];
export const falseExamenatorAnswer = ['Верно! Вода - водоем, а камень - горы. <br>Тяните следующий билет.',
    'Верно! Первые буквы строк о многом могут рассказать. <br>Тяните следующий билет.',
    'Так-так... сотворённой звёздами - северо-запад... Клад Ваш! <br><br>Подойдите поближе, сейчас посчитаем, сколько Вы обнаружили кладов.'];
export const trueAnswer = [16, 12, 28];
export const resultText = ['Вы не нашли ни одного клада, потрясающе! <br><br>Получите справку о том, что Вы пытались стать кладоискателем.',
    'Вы нашли один клад из трёх. <br><br>Получите диплом приемлемого кладоискателя.',
    'Вы нашли два клада из трёх. <br><br>Получите диплом хорошего кладоискателя.',
    'Вы нашли все три клада! <br><br>Получите диплом выдающегося кладоискателя.'];
export const diplomImg = ['./images/diplom_0.jpg',
    './images/diplom_1.jpg',
    './images/diplom_2.jpg',
    './images/diplom_3.jpg'];